// export default options = {
//   //지도를 생성할 때 필요한 기본 옵션
//   center: new window.kakao.maps.LatLng(37.51086544448419, 127.04501336409375), //지도의 중심좌표.
//   level: 3, //지도의 레벨(확대, 축소 정도)
// };

// MT1 대형마트
// CS2 편의점
// PS3 어린이집, 유치원
// SC4 학교
// AC5 학원
// PK6 주차장
// OL7 주유소, 충전소
// SW8 지하철역
// BK9 은행
// CT1 문화시설
// AG2 중개업소
// PO3 공공기관
// AT4 관광명소
// AD5 숙박
// FD6 음식점
// CE7 카페
// HP8 병원
// PM9 약국

export const CATEGORY_OBJ = {
  MT1: "대형마트",
  CS2: "편의점",
  PS3: "어린이집, 유치원",
  SC4: " 학교",
  AC5: "학원",
  PK6: "주차장",
  OL7: "주유소, 충전소",
  SW8: "지하철역",
  BK9: "은행",
  CT1: " 문화시설",
  AG2: "중개업소",
  PO3: "공공기관",
  AT4: "관광명소",
  AD5: "숙박",
  FD6: " 음식점",
  CE7: "카페",
  HP8: "병원",
  PM9: "약국",
};
